{"base": [{"category": "agrotoxico_proximo_residencias", "examples": ["Pulverização de agrotóxicos nas plantações próximas às casas está causando mal-estar entre os moradores.", "O uso indiscriminado de defensivos agrícolas perto de áreas residenciais está contaminando o ar e a água.", "Moradores relatam intoxicação após aplicação de agrotóxicos em fazenda ao lado do bairro.", "Agrotóxicos estão sendo pulverizados sem qualquer controle, afetando casas vizinhas.", "O vento está espalhando pesticidas das plantações até as residências, prejudicando a saúde das crianças.", "Residências vizinhas a plantações estão sofrendo com a contaminação do solo e ar por pesticidas.", "Uso inadequado de pesticidas em fazenda próxima está provocando doenças respiratórias na comunidade.", "Aplicação de veneno agrícola próximo a uma escola tem afetado as crianças e funcionários.", "Moradores estão preocupados com a saúde devido ao forte cheiro de pesticidas vindos da fazenda ao lado.", "Fazenda ao lado está utilizando pesticidas perigosos, contaminando o lençol freático e poços artesianos usados pelas casas próximas.", "Moradores relatam que animais de estimação estão adoecendo após contato com água e solo contaminados por pesticidas da região agrícola próxima.", "Pulverização aérea de agrotóxicos em lavoura próxima está atingindo as casas, causando náuseas em residentes.", "A comunidade está sofrendo com problemas respiratórios após a pulverização constante de pesticidas na fazenda vizinha.", "Roupas no varal e frutas em quintais próximos à lavoura estão sendo contaminadas por agrotóxicos.", "Pulverização de venenos em plantações próximas está contaminando os poços de água das residências.", "Fazenda está utilizando produtos químicos sem controle e o cheiro forte invade as casas próximas.", "Os moradores da região estão relatando coceira na pele após ventos trazerem agrotóxicos das plantações próximas.", "A água de uma fonte usada pelos moradores foi contaminada por produtos químicos de uma fazenda vizinha.", "Problemas respiratórios e alergias foram relatados por famílias vivendo ao lado de plantações com uso intenso de agrotóxicos.", "Pesticidas utilizados em plantações estão provocando a morte de pequenos animais nos arredores das residências."]}, {"category": "contaminacao_nascente_agrotoxico", "examples": ["Uso de agrotóxicos em lavouras está contaminando as nascentes que abastecem a comunidade rural.", "Resíduos de pesticidas estão sendo encontrados na água de uma nascente próxima às plantações.", "Fazendeiros estão utilizando agrotóxicos em excesso, contaminando o manancial de água na região.", "Contaminação da nascente por defensivos agrícolas está prejudicando a irrigação das hortas comunitárias.", "A nascente que abastece a vila foi poluída pelo uso excessivo de pesticidas nas plantações ao redor.", "Análise da água da nascente revelou traços de pesticidas usados nas lavouras próximas.", "O uso de agrotóxicos nas plantações vizinhas contaminou a nascente que serve como fonte de água potável.", "Moradores relatam contaminação da nascente local após a aplicação de defensivos agrícolas em propriedades vizinhas.", "Água de nascente foi contaminada por produtos químicos provenientes de fazendas que utilizam agrotóxicos.", "Análises recentes mostram que a água de uma nascente utilizada para consumo humano foi afetada por pesticidas.", "A contaminação da nascente pelo uso de produtos químicos está afetando a saúde da população local.", "Lavouras próximas estão liberando agrotóxicos que atingem a nascente, provocando a morte de peixes e animais na região.", "A água da nascente está imprópria para o consumo devido à presença de pesticidas aplicados nas lavouras próximas.", "Excesso de defensivos agrícolas nas fazendas locais contaminou a nascente que abastece as casas vizinhas.", "A contaminação da água por agrotóxicos está tornando a nascente local perigosa para o consumo humano e animal.", "Traços de pesticidas foram encontrados na água que alimenta a nascente da qual a comunidade depende.", "Uso inadequado de pesticidas está provocando a contaminação da nascente e prejudicando o abastecimento de água.", "Defensivos agrícolas despejados indevidamente atingiram uma nascente, contaminando a fonte de água usada pela comunidade.", "Resíduos tóxicos de agrotóxicos estão contaminando a nascente que abastece os moradores locais.", "Moradores estão preocupados com a qualidade da água após testes indicarem contaminação por pesticidas em uma nascente próxima."]}, {"category": "pisoteamento_nascente", "examples": ["O gado está pisoteando e destruindo as nascentes na fazenda, comprometendo o fluxo de água limpa.", "Animais de grande porte estão pisoteando a nascente, danificando a vegetação ao redor e diminuindo o volume de água.", "A nascente local está sendo destruída pelo gado, que tem acesso irrestrito ao local e está comprometendo o fluxo de água.", "Pisoteamento por animais está causando erosão nas margens de uma nascente importante para a comunidade.", "O fluxo de água está sendo prejudicado pelo pisoteamento constante de animais em torno da nascente.", "A vegetação protetora ao redor da nascente foi completamente destruída pelo pisoteamento de animais.", "Moradores relatam que o gado está livremente pisoteando a nascente que abastece a comunidade, provocando sua destruição.", "O pisoteamento descontrolado do gado está alterando o curso da nascente e contaminando a água com sedimentos.", "A fonte de água está sendo comprometida pela erosão causada pelo pisoteamento constante de animais ao redor da nascente.", "A nascente está secando devido ao impacto contínuo do pisoteamento dos animais em sua área de proteção.", "Pisoteamento excessivo de animais ao redor da nascente está resultando em erosão severa e diminuição do volume de água.", "O gado tem livre acesso à nascente, destruindo a vegetação e compactando o solo ao redor, prejudicando o fluxo de água.", "Os animais estão danificando irreversivelmente a nascente, pisoteando suas margens e assoreando o leito.", "A área ao redor da nascente está completamente degradada pelo pisoteamento constante de animais, afetando a qualidade da água.", "A degradação da nascente está acelerada devido ao pisoteamento contínuo por bovinos que acessam o local sem controle.", "O acesso livre dos animais à nascente está provocando a compactação do solo e bloqueando o fluxo de água natural.", "O gado está causando danos irreparáveis à nascente ao pisotear suas margens, comprometendo o abastecimento de água.", "A vegetação protetora ao redor da nascente foi destruída pelo pisoteamento constante do gado que se concentra no local.", "O pisoteamento descontrolado de animais ao redor da nascente está levando ao seu assoreamento rápido e destruição.", "O fluxo de água da nascente está seriamente comprometido pela ação do pisoteamento contínuo de animais na área."]}, {"category": "queimadas", "examples": ["Queimadas ilegais estão destruindo áreas de vegetação nativa e colocando em risco a fauna local.", "A queima de vegetação para abrir espaço para pastagem está fora de controle e afetando áreas de preservação permanente.", "Fumaça intensa de queimadas ilegais está prejudicando a qualidade do ar em toda a região.", "Queimadas criminosas estão destruindo áreas florestais protegidas e ameaçando espécies de animais em extinção.", "A prática de queimadas para renovação de pastagens está se alastrando e atingindo propriedades vizinhas.", "Moradores relatam que a fumaça densa de queimadas ilegais está afetando a saúde da população local.", "Queimadas descontroladas estão atingindo áreas agrícolas e florestais, causando destruição generalizada.", "As chamas de queimadas ilegais estão destruindo árvores centenárias em uma área de proteção ambiental.", "Queimadas para limpeza de terreno estão saindo de controle e atingindo reservas de mata atlântica.", "Fazendeiros estão utilizando queimadas ilegais para expandir áreas de cultivo, destruindo vegetação nativa.", "O fogo criminoso utilizado para abrir novas áreas de cultivo está fora de controle, colocando em risco a biodiversidade local.", "Queimadas em áreas florestais estão ameaçando espécies nativas e contaminando o ar com fuligem.", "Moradores estão sendo evacuados devido à proximidade das queimadas, que avançam sobre áreas habitadas.", "A prática de queimadas ilegais está afetando a fauna local e destruindo habitats de espécies raras.", "Incêndios florestais causados por queimadas criminosas estão se espalhando rapidamente, destruindo a vegetação.", "Queimadas ilegais estão sendo usadas para limpar áreas de mata, com impactos graves sobre o solo e a fauna.", "O uso de queimadas para renovação de pastagem está fora de controle, ameaçando propriedades vizinhas e reservas ambientais.", "A fumaça tóxica das queimadas ilegais está contaminando o ar e afetando a saúde de moradores nas proximidades.", "Queimadas criminosas estão avançando sobre áreas florestais de preservação, com danos irreparáveis à vegetação nativa.", "O fogo de queimadas ilegais está atingindo plantações e reservas florestais, causando prejuízos ambientais e econômicos."]}, {"category": "trabalhadores_sem_epi", "examples": ["Trabalhadores estão aplicando agrotóxicos nas plantações sem utilizar equipamentos de proteção adequados.", "Funcionários de uma fazenda estão expostos a produtos químicos perigosos sem a devida proteção.", "Trabalhadores rurais estão manuseando pesticidas sem usar máscaras ou roupas protetoras.", "A falta de equipamentos de proteção individual está colocando em risco a saúde dos trabalhadores que aplicam venenos agrícolas.", "Funcionários estão sendo obrigados a manusear produtos químicos sem qualquer proteção adequada.", "Trabalhadores estão pulverizando defensivos agrícolas sem utilizar luvas ou máscaras de proteção.", "A ausência de equipamentos de segurança está expondo os trabalhadores a riscos graves durante a aplicação de venenos.", "Os trabalhadores rurais estão sendo expostos a substâncias tóxicas sem proteção durante o manuseio de agrotóxicos.", "Trabalhadores estão realizando a aplicação de defensivos agrícolas sem qualquer equipamento de proteção individual.", "A fazenda está permitindo que os funcionários trabalhem com produtos tóxicos sem fornecer o EPI necessário.", "Funcionários estão sendo obrigados a trabalhar com pesticidas sem os equipamentos de segurança obrigatórios.", "A aplicação de agrotóxicos está sendo realizada por trabalhadores desprotegidos, sem máscaras ou roupas adequadas.", "A ausência de equipamentos de proteção coloca em risco a saúde dos trabalhadores que manuseiam produtos perigosos.", "Trabalhadores estão manipulando pesticidas sem qualquer tipo de proteção individual nas plantações.", "A fazenda não está fornecendo os equipamentos de proteção necessários para o uso seguro de agrotóxicos.", "Os trabalhadores estão sendo expostos a substâncias perigosas sem o devido equipamento de proteção individual.", "Trabalhadores rurais estão sendo obrigados a aplicar venenos agrícolas sem utilizar proteção adequada.", "A ausência de máscaras e luvas está expondo os trabalhadores a sérios riscos durante o uso de pesticidas.", "A saúde dos trabalhadores está em risco, pois estão aplicando venenos agrícolas sem qualquer proteção.", "Funcionários estão pulverizando agrotóxicos sem utilizar os equipamentos de segurança recomendados."]}], "real": [{"category": "agrotoxico_proximo_residencias", "examples": ["Vi o Seu José espalhando veneno na plantação, bem perto da escola lá na subida do Morro da Lua.", "O João do Sítio aplicou defensivo na lavoura e o vento trouxe o cheiro forte até as casas perto do Rio das Pedras.", "Dona Maria do Vale Encantado jogou agrotóxico e afetou o poço d'água da vizinhança aqui perto.", "Ontem vi o Carlos usando pesticida na fazenda ao lado da trilha da Cachoeira do Véu, tá tudo contaminado.", "O Paulo, da fazenda perto do Pico do Gavião, pulverizou veneno e as casas próximas estão sofrendo com o cheiro.", "Foi o Ricardo quem aplicou veneno lá perto da escola no Sítio Boa Vista e afetou as crianças.", "A Fernanda tava jogando veneno sem controle ali na fazenda Recanto dos Pássaros e o vento trouxe pras nossas casas.", "O Fábio usou veneno ao lado da nascente na estrada para Sobradinho, o cheiro tá insuportável aqui nas redondezas.", "Vi o Marcos espalhando agrotóxico na plantação perto do Parque Nacional do Caparaó, contaminou até a água da comunidade.", "A Sandra aplicou veneno na plantação ao lado do Morro da Lua, e agora a gente não consegue nem abrir as janelas de casa."]}, {"category": "contaminacao_nascente_agrotoxico", "examples": ["O Tião foi visto jogando defensivo na nascente que fica perto da Cachoeira da Fumaça, tá tudo poluído agora.", "A Maria da Fazenda Recanto dos Pássaros jogou veneno na nascente aqui do Vale dos Cristais, contaminando a água de todo mundo.", "O Zé do Sítio foi pego usando veneno perto da nascente na estrada que vai para a Lagoa Azul, tá todo mundo preocupado.", "O João da Mata jogou agrotóxico na nascente ali na Gruta do Maquiné e agora a água tá cheia de veneno.", "A Renata jogou pesticida perto da nascente lá no Refúgio dos Bandeirantes, o pessoal tá sem água limpa.", "Vi a dona Júlia aplicando agrotóxicos lá perto da nascente que abastece o pessoal da Comunidade Quilombola São Pedro.", "Foi o Carlos que despejou veneno na nascente perto do Morro das Andorinhas, tá todo mundo revoltado.", "O Seu Antônio contaminou a nascente aqui perto da Fazenda Boa Vista com defensivos agrícolas, a água tá imprópria.", "A Laura jogou pesticida na nascente do Pico do Gavião e contaminou a fonte que o pessoal usa pra beber.", "O Marcos tá jogando agrotóxico na nascente ao lado do Parque Nacional do Caparaó, o pessoal tá todo doente."]}, {"category": "pisoteamento_nascente", "examples": ["O gado do Seu Pedro tá pisoteando a nascente aqui perto do Sítio Novo Horizonte, quase não sai mais água.", "Vi o Zé levando as vacas pro pasto e elas destruíram a nascente na trilha da Cachoeira do Véu.", "O Tião Galo tava levando os bois pra pastar dentro do córrego lá perto da Fazenda Recanto dos Pássaros.", "O João soltou o gado lá na nascente perto do Vale Encantado, e agora a água tá toda barrenta.", "A fazenda do Seu Paulo deixou o gado pisotear a nascente lá no caminho do Morro da Lua, a água tá sumindo.", "O Pedro deixou os bois soltos na nascente perto da estrada que vai pro Sobradinho, e a fonte secou.", "O gado da Maria tá destruindo a nascente perto do Refúgio dos Bandeirantes, ninguém mais consegue usar a água.", "Vi o Marcos soltando os cavalos na nascente da fazenda perto do Pico do Gavião, tá tudo acabado lá.", "A Roberta levou os bois pra pastar dentro da nascente perto da estrada para o Vale dos Cristais, não sai mais água de lá.", "O Fábio soltou o gado no córrego perto da Comunidade São Pedro, e agora a nascente tá toda poluída."]}, {"category": "queimadas", "examples": ["O Paulo fez uma queimada perto da estrada que vai para a Cachoeira do Véu e o fogo atingiu o mato ao redor.", "Vi o João colocando fogo na plantação perto do Morro da Lua, o vento espalhou e quase chegou nas casas.", "A Fernanda fez uma queimada ilegal lá na fazenda perto do Pico do Gavião, a fumaça tomou conta de tudo.", "O Zé queimou o mato na beira da estrada que vai pro Vale dos Cristais e agora o fogo tá fora de controle.", "O Pedro fez uma fogueira perto do Parque Nacional Serra dos Órgãos e acabou destruindo parte da vegetação protegida.", "A Maria tava queimando o pasto perto do Sítio Boa Vista e o fogo atingiu uma área de preservação ambiental.", "O Carlos começou uma queimada perto da nascente no caminho da Gruta do Maquiné, e agora a área tá toda destruída.", "Vi o Marcos colocando fogo na mata perto do Refúgio dos Bandeirantes, as chamas avançaram rápido.", "O Ricardo queimou o mato ao lado da estrada que leva à Lagoa Azul e o fogo se espalhou por toda a região.", "A Sandra colocou fogo na roça perto da fazenda Recanto dos Pássaros e o fogo atingiu a mata ao redor."]}, {"category": "trabalhadores_sem_epi", "examples": ["Vi o Paulo aplicando veneno na lavoura perto da Cachoeira da Fumaça, sem nenhuma proteção.", "O João tava pulverizando defensivos agrícolas sem máscara lá na fazenda do Vale Encantado, um perigo.", "A Maria tava manuseando pesticidas sem luvas nem nada, ali perto da nascente no Morro da Lua.", "O Carlos aplicou veneno nas plantações ao lado da Gruta do Maquiné sem usar qualquer equipamento de proteção.", "A Fernanda tava jogando agrotóxico sem máscara nas plantações perto da Fazenda Recanto dos Pássaros.", "Vi o Zé aplicando pesticidas no caminho para o Pico do Gavião, sem nenhuma proteção, um absurdo.", "O Marcos tava pulverizando veneno sem luvas lá no Sítio Boa Vista, completamente desprotegido.", "A Ana tava espalhando defensivos agrícolas sem proteção perto da estrada que vai para Sobradinho.", "O Fábio manuseou pesticidas sem nenhum EPI lá perto do Parque Nacional do Caparaó.", "Vi o Pedro trabalhando com produtos químicos sem máscara nem nada na fazenda perto do Vale dos Cristais."]}]}