[
    {
        "category": "agrotoxico_proximo_residencias",
        "examples": [
            "Pulverização de agrotóxicos nas plantações próximas às casas está causando mal-estar entre os moradores.",
            "O uso indiscriminado de defensivos agrícolas perto de áreas residenciais está contaminando o ar e a água.",
            "Moradores relatam intoxicação após aplicação de agrotóxicos em fazenda ao lado do bairro.",
            "Agrotóxicos estão sendo pulverizados sem qualquer controle, afetando casas vizinhas.",
            "O vento está espalhando pesticidas das plantações até as residências, prejudicando a saúde das crianças.",
            "Residências vizinhas a plantações estão sofrendo com a contaminação do solo e ar por pesticidas.",
            "Uso inadequado de pesticidas em fazenda próxima está provocando doenças respiratórias na comunidade.",
            "Aplicação de veneno agrícola próximo a uma escola tem afetado as crianças e funcionários.",
            "Moradores estão preocupados com a saúde devido ao forte cheiro de pesticidas vindos da fazenda ao lado.",
            "Fazenda ao lado está utilizando pesticidas perigosos, contaminando o lençol freático e poços artesianos usados pelas casas próximas.",
            "Moradores relatam que animais de estimação estão adoecendo após contato com água e solo contaminados por pesticidas da região agrícola próxima.",
            "Pulverização aérea de agrotóxicos em lavoura próxima está atingindo as casas, causando náuseas em residentes.",
            "A comunidade está sofrendo com problemas respiratórios após a pulverização constante de pesticidas na fazenda vizinha.",
            "Roupas no varal e frutas em quintais próximos à lavoura estão sendo contaminadas por agrotóxicos.",
            "Pulverização de venenos em plantações próximas está contaminando os poços de água das residências.",
            "Fazenda está utilizando produtos químicos sem controle e o cheiro forte invade as casas próximas.",
            "Os moradores da região estão relatando coceira na pele após ventos trazerem agrotóxicos das plantações próximas.",
            "A água de uma fonte usada pelos moradores foi contaminada por produtos químicos de uma fazenda vizinha.",
            "Problemas respiratórios e alergias foram relatados por famílias vivendo ao lado de plantações com uso intenso de agrotóxicos.",
            "Pesticidas utilizados em plantações estão provocando a morte de pequenos animais nos arredores das residências."
        ]
    },
    {
        "category": "contaminacao_nascente_agrotoxico",
        "examples": [
            "Uso de agrotóxicos em lavouras está contaminando as nascentes que abastecem a comunidade rural.",
            "Resíduos de pesticidas estão sendo encontrados na água de uma nascente próxima às plantações.",
            "Fazendeiros estão utilizando agrotóxicos em excesso, contaminando o manancial de água na região.",
            "Contaminação da nascente por defensivos agrícolas está prejudicando a irrigação das hortas comunitárias.",
            "A nascente que abastece a vila foi poluída pelo uso excessivo de pesticidas nas plantações ao redor.",
            "Análise da água da nascente revelou traços de pesticidas usados nas lavouras próximas.",
            "O uso de agrotóxicos nas plantações vizinhas contaminou a nascente que serve como fonte de água potável.",
            "Moradores relatam contaminação da nascente local após a aplicação de defensivos agrícolas em propriedades vizinhas.",
            "Água de nascente foi contaminada por produtos químicos provenientes de fazendas que utilizam agrotóxicos.",
            "Análises recentes mostram que a água de uma nascente utilizada para consumo humano foi afetada por pesticidas.",
            "A contaminação da nascente pelo uso de produtos químicos está afetando a saúde da população local.",
            "Lavouras próximas estão liberando agrotóxicos que atingem a nascente, provocando a morte de peixes e animais na região.",
            "A água da nascente está imprópria para o consumo devido à presença de pesticidas aplicados nas lavouras próximas.",
            "Excesso de defensivos agrícolas nas fazendas locais contaminou a nascente que abastece as casas vizinhas.",
            "A contaminação da água por agrotóxicos está tornando a nascente local perigosa para o consumo humano e animal.",
            "Traços de pesticidas foram encontrados na água que alimenta a nascente da qual a comunidade depende.",
            "Uso inadequado de pesticidas está provocando a contaminação da nascente e prejudicando o abastecimento de água.",
            "Defensivos agrícolas despejados indevidamente atingiram uma nascente, contaminando a fonte de água usada pela comunidade.",
            "Resíduos tóxicos de agrotóxicos estão contaminando a nascente que abastece os moradores locais.",
            "Moradores estão preocupados com a qualidade da água após testes indicarem contaminação por pesticidas em uma nascente próxima."
        ]
    },
    {
        "category": "pisoteamento_nascente",
        "examples": [
            "O gado está pisoteando e destruindo as nascentes na fazenda, comprometendo o fluxo de água limpa.",
            "Animais de grande porte estão pisoteando a nascente, danificando a vegetação ao redor e diminuindo o volume de água.",
            "A nascente local está sendo destruída pelo gado, que tem acesso irrestrito ao local e está comprometendo o fluxo de água.",
            "Pisoteamento por animais está causando erosão nas margens de uma nascente importante para a comunidade.",
            "O fluxo de água está sendo prejudicado pelo pisoteamento constante de animais em torno da nascente.",
            "A vegetação protetora ao redor da nascente foi completamente destruída pelo pisoteamento de animais.",
            "Moradores relatam que o gado está livremente pisoteando a nascente que abastece a comunidade, provocando sua destruição.",
            "O pisoteamento descontrolado do gado está alterando o curso da nascente e contaminando a água com sedimentos.",
            "A fonte de água está sendo comprometida pela erosão causada pelo pisoteamento constante de animais ao redor da nascente.",
            "A nascente está secando devido ao impacto contínuo do pisoteamento dos animais em sua área de proteção.",
            "Pisoteamento excessivo de animais ao redor da nascente está resultando em erosão severa e diminuição do volume de água.",
            "O gado tem livre acesso à nascente, destruindo a vegetação e compactando o solo ao redor, prejudicando o fluxo de água.",
            "Os animais estão danificando irreversivelmente a nascente, pisoteando suas margens e assoreando o leito.",
            "A área ao redor da nascente está completamente degradada pelo pisoteamento constante de animais, afetando a qualidade da água.",
            "A degradação da nascente está acelerada devido ao pisoteamento contínuo por bovinos que acessam o local sem controle.",
            "O acesso livre dos animais à nascente está provocando a compactação do solo e bloqueando o fluxo de água natural.",
            "O gado está causando danos irreparáveis à nascente ao pisotear suas margens, comprometendo o abastecimento de água.",
            "A vegetação protetora ao redor da nascente foi destruída pelo pisoteamento constante do gado que se concentra no local.",
            "O pisoteamento descontrolado de animais ao redor da nascente está levando ao seu assoreamento rápido e destruição.",
            "O fluxo de água da nascente está seriamente comprometido pela ação do pisoteamento contínuo de animais na área."
        ]
    },
    {
        "category": "queimadas",
        "examples": [
            "Queimadas ilegais estão destruindo áreas de vegetação nativa e colocando em risco a fauna local.",
            "A queima de vegetação para abrir espaço para pastagem está fora de controle e afetando áreas de preservação permanente.",
            "Fumaça intensa de queimadas ilegais está prejudicando a qualidade do ar em toda a região.",
            "Queimadas criminosas estão destruindo áreas florestais protegidas e ameaçando espécies de animais em extinção.",
            "A prática de queimadas para renovação de pastagens está se alastrando e atingindo propriedades vizinhas.",
            "Moradores relatam que a fumaça densa de queimadas ilegais está afetando a saúde da população local.",
            "Queimadas descontroladas estão atingindo áreas agrícolas e florestais, causando destruição generalizada.",
            "As chamas de queimadas ilegais estão destruindo árvores centenárias em uma área de proteção ambiental.",
            "Queimadas para limpeza de terreno estão saindo de controle e atingindo reservas de mata atlântica.",
            "Fazendeiros estão utilizando queimadas ilegais para expandir áreas de cultivo, destruindo vegetação nativa.",
            "O fogo criminoso utilizado para abrir novas áreas de cultivo está fora de controle, colocando em risco a biodiversidade local.",
            "Queimadas em áreas florestais estão ameaçando espécies nativas e contaminando o ar com fuligem.",
            "Moradores estão sendo evacuados devido à proximidade das queimadas, que avançam sobre áreas habitadas.",
            "A prática de queimadas ilegais está afetando a fauna local e destruindo habitats de espécies raras.",
            "Incêndios florestais causados por queimadas criminosas estão se espalhando rapidamente, destruindo a vegetação.",
            "Queimadas ilegais estão sendo usadas para limpar áreas de mata, com impactos graves sobre o solo e a fauna.",
            "O uso de queimadas para renovação de pastagem está fora de controle, ameaçando propriedades vizinhas e reservas ambientais.",
            "A fumaça tóxica das queimadas ilegais está contaminando o ar e afetando a saúde de moradores nas proximidades.",
            "Queimadas criminosas estão avançando sobre áreas florestais de preservação, com danos irreparáveis à vegetação nativa.",
            "O fogo de queimadas ilegais está atingindo plantações e reservas florestais, causando prejuízos ambientais e econômicos."
        ]
    },
    {
        "category": "trabalhadores_sem_epi",
        "examples": [
            "Trabalhadores estão aplicando agrotóxicos nas plantações sem utilizar equipamentos de proteção adequados.",
            "Funcionários de uma fazenda estão expostos a produtos químicos perigosos sem a devida proteção.",
            "Trabalhadores rurais estão manuseando pesticidas sem usar máscaras ou roupas protetoras.",
            "A falta de equipamentos de proteção individual está colocando em risco a saúde dos trabalhadores que aplicam venenos agrícolas.",
            "Funcionários estão sendo obrigados a manusear produtos químicos sem qualquer proteção adequada.",
            "Trabalhadores estão pulverizando defensivos agrícolas sem utilizar luvas ou máscaras de proteção.",
            "A ausência de equipamentos de segurança está expondo os trabalhadores a riscos graves durante a aplicação de venenos.",
            "Os trabalhadores rurais estão sendo expostos a substâncias tóxicas sem proteção durante o manuseio de agrotóxicos.",
            "Trabalhadores estão realizando a aplicação de defensivos agrícolas sem qualquer equipamento de proteção individual.",
            "A fazenda está permitindo que os funcionários trabalhem com produtos tóxicos sem fornecer o EPI necessário.",
            "Funcionários estão sendo obrigados a trabalhar com pesticidas sem os equipamentos de segurança obrigatórios.",
            "A aplicação de agrotóxicos está sendo realizada por trabalhadores desprotegidos, sem máscaras ou roupas adequadas.",
            "A ausência de equipamentos de proteção coloca em risco a saúde dos trabalhadores que manuseiam produtos perigosos.",
            "Trabalhadores estão manipulando pesticidas sem qualquer tipo de proteção individual nas plantações.",
            "A fazenda não está fornecendo os equipamentos de proteção necessários para o uso seguro de agrotóxicos.",
            "Os trabalhadores estão sendo expostos a substâncias perigosas sem o devido equipamento de proteção individual.",
            "Trabalhadores rurais estão sendo obrigados a aplicar venenos agrícolas sem utilizar proteção adequada.",
            "A ausência de máscaras e luvas está expondo os trabalhadores a sérios riscos durante o uso de pesticidas.",
            "A saúde dos trabalhadores está em risco, pois estão aplicando venenos agrícolas sem qualquer proteção.",
            "Funcionários estão pulverizando agrotóxicos sem utilizar os equipamentos de segurança recomendados."
        ]
    }
]
